Скрипты/UC3_Buy_speakers/data/t21_RequestBody.txt

"<?xml version=\"1.0\" encoding=\"UTF-8\"?><soap:Envelope xmlns:soap=\"http://schemas.xmlsoap.o"
"rg/soap/envelope/\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\" xmlns:xsd=\"http:/"
"/www.w3.org/2001/XMLSchema\"><soap:Body><GetAccountPaymentPreferencesRequest xmlns=\"com.advan"
"tage.online.store.accountservice\"><accountId>233200895</accountId><base64Token>Basic VklUTGk0"
"OlBPUE9wNg==</base64Token></GetAccountPaymentPreferencesRequest></soap:Body></soap:Envelope>"
